{
  "data": {
    "default": {
      "name": "Default",
      "slug": "",
      "title": "Unite a Greenpeace",
      "subtitle": "y trabajemos por las causas que más nos necesitan",
      "description": "<p>Todos nuestros aportes provienen de donaciones particulares de persona cómo vos, que deciden apoyar nuestras campañas para seguir defendiendo el planeta.</p><p>Unite para que podamos seguir trabajando de manera independiente y con libertad de acción. Recordá que no recibimos aportes de empresas privadas, no recibimos aportes de partidos políticos ni estamos vinculados con ellos.</p>",
      "image": "default.png"
    },
    "bosques": {
      "name": "Bosques",
      "slug": "bosques",
      "title": "Greenpeace sos vos",
      "subtitle": "",
      "description": "Sumate antes de que el daño por desmontes e incendios generen una destrucción irreversible en los bosques",
      "image": "bosques.jpg"
    },
    "clima-y-energia": {
      "name": "Clima y energía",
      "slug": "clima-y-energia",
      "title": "Greenpeace sos vos",
      "subtitle": "",
      "description": "Sumate y en conjunto evitemos que la temperatura de nuestro planeta siga aumentando: hay alternativas",
      "image": "clima-y-energia.jpg"
    },
    "contaminacion": {
      "name": "Contaminación",
      "slug": "contaminacion",
      "title": "Greenpeace sos vos",
      "subtitle": "",
      "description": "Sumate antes de que sea muy tarde para salvar a nuestro planeta de los daños causados por acciones humanas",
      "image": "contaminacion.jpg"
    },
    "oceanos": {
      "name": "Océanos",
      "slug": "oceanos",
      "title": "Greenpeace sos vos",
      "subtitle": "",
      "description": "Sumate para cuidar el agua, evitar que se extingan más especies, y devolver la paz a los océanos",
      "image": "oceanos.jpg"
    },
    "delta-del-parana": {
      "name": "Delta del Paraná",
      "slug": "delta-del-parana",
      "title": "Delta del Paraná",
      "subtitle": "El mayor pico de incendios de los últimos 9 años",
      "description": "Además de generar daños graves en el ecosistema y en la flora y fauna autóctona, los incendios impactan directamente en la salud, sobre todo de las comunidades aledañas: los valores de contaminación en el aire superan más de 5 a 6 veces lo admitido por ley. Sumate como socio/a y ayudanos a seguir trabajando para lograr que se penalicen las quemas y se introduzca nuevamente la figura de delito penal en el proyecto de Ley de Humedales.",
      "image": "delta.jpg"
    },
    "landing-sustentabilidad": {
      "slug": "landing-sustentabilidad",
      "name": "Sustentabilidad",
      "title": "Trabajamos por las causas que más nos necesitan",
      "subtitle": "",
      "description": "<p>Con tu ayuda podremos seguir disminuyendo el desperdicio vía reutilización y reciclado.</p><p>Seguiremos trabajando por reducir la producción y consumo de carnes y lácteos, fomentando una alimentación saludable basada en vegetales locales.</p><p><strong>Unite para que nuestro mundo sea más sustentable.</strong></p>",
      "image": "delta.png"
    }
  }
}
